Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: "iOS 18 VoiceOver Tips, iOS and iPadOS topic."
ar: "iOS 18 VoiceOver Tips، موضوع iOS وiPadOS."
de: "iOS 18 VoiceOver Tips, Thema in iOS und iPadOS."
el: "iOS 18 VoiceOver Tips, θέμα iOS και iPadOS."
es: "iOS 18 VoiceOver Tips, tema de iOS y iPadOS."
fa: "iOS 18 VoiceOver Tips، موضوع iOS و iPadOS."
fr: "iOS 18 VoiceOver Tips, sujet iOS et iPadOS."
he: "iOS 18 VoiceOver Tips, נושא ב-iOS ו-iPadOS."
hi: "iOS 18 VoiceOver Tips, iOS और iPadOS विषय।"
id: "iOS 18 VoiceOver Tips, topik iOS dan iPadOS."
it: "iOS 18 VoiceOver Tips, argomento iOS e iPadOS."
ja: "iOS 18 VoiceOver Tips、iOS・iPadOS のトピック。"
ko: "iOS 18 VoiceOver Tips, iOS 및 iPadOS 주제."
nl: "iOS 18 VoiceOver Tips, onderwerp in iOS en iPadOS."
pl: "iOS 18 VoiceOver Tips, wątek iOS i iPadOS."
pt: "iOS 18 VoiceOver Tips, tópico de iOS e iPadOS."
ru: "iOS 18 VoiceOver Tips, тема iOS и iPadOS."
sv: "iOS 18 VoiceOver Tips, ämne i iOS och iPadOS."
th: "iOS 18 VoiceOver Tips, หัวข้อ iOS และ iPadOS"
tr: "iOS 18 VoiceOver Tips, iOS ve iPadOS konusu."
uk: "iOS 18 VoiceOver Tips, тема iOS та iPadOS."
vi: "iOS 18 VoiceOver Tips, chủ đề iOS và iPadOS."
zh_hans: "iOS 18 VoiceOver Tips，iOS 和 iPadOS 话题。"

source: "iOS 18 VoiceOver Tips, iOS and iPadOS topic, by JaneD, 14 comments."
ar: "iOS 18 VoiceOver Tips، موضوع iOS وiPadOS، بواسطة JaneD، 14 تعليقًا."
de: "iOS 18 VoiceOver Tips, Thema in iOS und iPadOS, von JaneD, 14 Kommentare."
el: "iOS 18 VoiceOver Tips, θέμα iOS και iPadOS, από JaneD, 14 σχόλια."
es: "iOS 18 VoiceOver Tips, tema de iOS y iPadOS, de JaneD, 14 comentarios."
fa: "iOS 18 VoiceOver Tips، موضوع iOS و iPadOS، از JaneD، ۱۴ دیدگاه."
fr: "iOS 18 VoiceOver Tips, sujet iOS et iPadOS, par JaneD, 14 commentaires."
he: "iOS 18 VoiceOver Tips, נושא ב-iOS ו-iPadOS, מאת JaneD, 14 תגובות."
hi: "iOS 18 VoiceOver Tips, iOS और iPadOS विषय, JaneD द्वारा, 14 टिप्पणियाँ।"
id: "iOS 18 VoiceOver Tips, topik iOS dan iPadOS, oleh JaneD, 14 komentar."
it: "iOS 18 VoiceOver Tips, argomento iOS e iPadOS, di JaneD, 14 commenti."
ja: "iOS 18 VoiceOver Tips、iOS・iPadOS のトピック、JaneD、コメント14件。"
ko: "iOS 18 VoiceOver Tips, iOS 및 iPadOS 주제, 작성자 JaneD, 댓글 14개."
nl: "iOS 18 VoiceOver Tips, onderwerp in iOS en iPadOS, door JaneD, 14 reacties."
pl: "iOS 18 VoiceOver Tips, wątek iOS i iPadOS, autor JaneD, 14 komentarzy."
pt: "iOS 18 VoiceOver Tips, tópico de iOS e iPadOS, por JaneD, 14 comentários."
ru: "iOS 18 VoiceOver Tips, тема iOS и iPadOS, автор JaneD, 14 комментариев."
sv: "iOS 18 VoiceOver Tips, ämne i iOS och iPadOS, av JaneD, 14 kommentarer."
th: "iOS 18 VoiceOver Tips, หัวข้อ iOS และ iPadOS, โดย JaneD, 14 ความคิดเห็น"
tr: "iOS 18 VoiceOver Tips, iOS ve iPadOS konusu, JaneD, 14 yorum."
uk: "iOS 18 VoiceOver Tips, тема iOS та iPadOS, автор JaneD, 14 коментарів."
vi: "iOS 18 VoiceOver Tips, chủ đề iOS và iPadOS, của JaneD, 14 bình luận."
zh_hans: "iOS 18 VoiceOver Tips，iOS 和 iPadOS 话题，作者 JaneD，14 条评论。"

source: "iOS 18 VoiceOver Tips, iOS and iPadOS topic, by JaneD, 14 comments, 2 days ago."
ar: "iOS 18 VoiceOver Tips، موضوع iOS وiPadOS، بواسطة JaneD، 14 تعليقًا، قبل يومين."
de: "iOS 18 VoiceOver Tips, Thema in iOS und iPadOS, von JaneD, 14 Kommentare, vor 2 Tagen."
el: "iOS 18 VoiceOver Tips, θέμα iOS και iPadOS, από JaneD, 14 σχόλια, πριν από 2 ημέρες."
es: "iOS 18 VoiceOver Tips, tema de iOS y iPadOS, de JaneD, 14 comentarios, hace 2 días."
fa: "iOS 18 VoiceOver Tips، موضوع iOS و iPadOS، از JaneD، ۱۴ دیدگاه، ۲ روز پیش."
fr: "iOS 18 VoiceOver Tips, sujet iOS et iPadOS, par JaneD, 14 commentaires, il y a 2 jours."
he: "iOS 18 VoiceOver Tips, נושא ב-iOS ו-iPadOS, מאת JaneD, 14 תגובות, לפני יומיים."
hi: "iOS 18 VoiceOver Tips, iOS और iPadOS विषय, JaneD द्वारा, 14 टिप्पणियाँ, 2 दिन पहले।"
id: "iOS 18 VoiceOver Tips, topik iOS dan iPadOS, oleh JaneD, 14 komentar, 2 hari lalu."
it: "iOS 18 VoiceOver Tips, argomento iOS e iPadOS, di JaneD, 14 commenti, 2 giorni fa."
ja: "iOS 18 VoiceOver Tips、iOS・iPadOS のトピック、JaneD、コメント14件、2日前。"
ko: "iOS 18 VoiceOver Tips, iOS 및 iPadOS 주제, 작성자 JaneD, 댓글 14개, 2일 전."
nl: "iOS 18 VoiceOver Tips, onderwerp in iOS en iPadOS, door JaneD, 14 reacties, 2 dagen geleden."
pl: "iOS 18 VoiceOver Tips, wątek iOS i iPadOS, autor JaneD, 14 komentarzy, 2 dni temu."
pt: "iOS 18 VoiceOver Tips, tópico de iOS e iPadOS, por JaneD, 14 comentários, há 2 dias."
ru: "iOS 18 VoiceOver Tips, тема iOS и iPadOS, автор JaneD, 14 комментариев, 2 дня назад."
sv: "iOS 18 VoiceOver Tips, ämne i iOS och iPadOS, av JaneD, 14 kommentarer, för 2 dagar sedan."
th: "iOS 18 VoiceOver Tips, หัวข้อ iOS และ iPadOS, โดย JaneD, 14 ความคิดเห็น, 2 วันที่แล้ว"
tr: "iOS 18 VoiceOver Tips, iOS ve iPadOS konusu, JaneD, 14 yorum, 2 gün önce."
uk: "iOS 18 VoiceOver Tips, тема iOS та iPadOS, автор JaneD, 14 коментарів, 2 дні тому."
vi: "iOS 18 VoiceOver Tips, chủ đề iOS và iPadOS, của JaneD, 14 bình luận, 2 ngày trước."
zh_hans: "iOS 18 VoiceOver Tips，iOS 和 iPadOS 话题，作者 JaneD，14 条评论，2 天前。"

source: Flat
ar: مسطح
de: Linear
el: Επίπεδο
es: Plano
fa: تخت
fr: Neutre
he: שטוח
hi: फ़्लैट
id: Datar
it: Neutro
ja: フラット
ko: 플랫
nl: Vlak
pl: Płaski
pt: Plano
ru: Ровный
sv: Neutral
th: ราบเรียบ
tr: Düz
uk: Рівний
vi: Phẳng
zh_hans: 平直

source: Speech Clarity
ar: وضوح الكلام
de: Sprachklarheit
el: Καθαρότητα ομιλίας
es: Claridad de voz
fa: وضوح گفتار
fr: Clarté de la voix
he: בהירות דיבור
hi: स्पष्ट आवाज़
id: Kejernihan Suara
it: Chiarezza vocale
ja: 音声の明瞭化
ko: 음성 명료도
nl: Spraakhelderheid
pl: Wyrazistość mowy
pt: Clareza de voz
ru: Чёткость речи
sv: Tydligt tal
th: เสียงพูดชัดเจน
tr: Konuşma Netliği
uk: Чіткість мовлення
vi: Giọng nói rõ
zh_hans: 人声清晰

source: Bass Boost
ar: تعزيز الجهير
de: Bassverstärkung
el: Ενίσχυση μπάσων
es: Refuerzo de graves
fa: تقویت بم
fr: Renforcement des basses
he: הגברת בס
hi: बास बूस्ट
id: Penguat Bass
it: Potenziamento bassi
ja: 低音ブースト
ko: 저음 강화
nl: Basversterking
pl: Wzmocnienie basów
pt: Reforço de graves
ru: Усиление низких частот
sv: Basförstärkning
th: เพิ่มเสียงเบส
tr: Bas Güçlendirme
uk: Підсилення низьких частот
vi: Tăng âm trầm
zh_hans: 低音增强

source: Treble Boost
ar: تعزيز الطبقات العالية
de: Höhenverstärkung
el: Ενίσχυση πρίμων
es: Refuerzo de agudos
fa: تقویت زیر
fr: Renforcement des aigus
he: הגברת טרבל
hi: ट्रेबल बूस्ट
id: Penguat Treble
it: Potenziamento acuti
ja: 高音ブースト
ko: 고음 강화
nl: Hogetonenversterking
pl: Wzmocnienie sopranów
pt: Reforço de agudos
ru: Усиление высоких частот
sv: Diskantförstärkning
th: เพิ่มเสียงแหลม
tr: Tiz Güçlendirme
uk: Підсилення високих частот
vi: Tăng âm cao
zh_hans: 高音增强

source: Wi-Fi Only
ar: Wi-Fi فقط
de: Nur WLAN
el: Μόνο Wi-Fi
es: Solo Wi-Fi
fa: فقط Wi-Fi
fr: Wi-Fi uniquement
he: Wi-Fi בלבד
hi: केवल Wi-Fi
id: Hanya Wi-Fi
it: Solo Wi-Fi
ja: Wi-Fiのみ
ko: Wi-Fi만
nl: Alleen wifi
pl: Tylko Wi-Fi
pt: Somente Wi-Fi
ru: Только Wi-Fi
sv: Endast wifi
th: Wi-Fi เท่านั้น
tr: Yalnızca Wi-Fi
uk: Лише Wi-Fi
vi: Chỉ Wi-Fi
zh_hans: 仅限无线局域网

source: Always
ar: دائمًا
de: Immer
el: Πάντα
es: Siempre
fa: همیشه
fr: Toujours
he: תמיד
hi: हमेशा
id: Selalu
it: Sempre
ja: 常に
ko: 항상
nl: Altijd
pl: Zawsze
pt: Sempre
ru: Всегда
sv: Alltid
th: เสมอ
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_hans: 始终

source: Immediately After Playing
ar: مباشرة بعد التشغيل
de: Sofort nach dem Abspielen
el: Αμέσως μετά την αναπαραγωγή
es: Justo después de reproducir
fa: بلافاصله پس از پخش
fr: Juste après la lecture
he: מיד אחרי ההשמעה
hi: चलाने के तुरंत बाद
id: Segera Setelah Diputar
it: Subito dopo la riproduzione
ja: 再生後すぐ
ko: 재생 직후
nl: Direct na het afspelen
pl: Od razu po odtworzeniu
pt: Logo após a reprodução
ru: Сразу после прослушивания
sv: Direkt efter uppspelning
th: ทันทีหลังเล่น
tr: Oynattıktan Hemen Sonra
uk: Одразу після прослуховування
vi: Ngay sau khi phát
zh_hans: 播放后立即

source: After 1 Day
ar: بعد يوم واحد
de: Nach 1 Tag
el: Μετά από 1 ημέρα
es: Después de 1 día
fa: پس از ۱ روز
fr: Après 1 jour
he: אחרי יום אחד
hi: 1 दिन बाद
id: Setelah 1 Hari
it: Dopo 1 giorno
ja: 1日後
ko: 1일 후
nl: Na 1 dag
pl: Po 1 dniu
pt: Após 1 dia
ru: Через 1 день
sv: Efter 1 dag
th: หลังจาก 1 วัน
tr: 1 Gün Sonra
uk: Через 1 день
vi: Sau 1 ngày
zh_hans: 1 天后

source: After 3 Days
ar: بعد 3 أيام
de: Nach 3 Tagen
el: Μετά από 3 ημέρες
es: Después de 3 días
fa: پس از ۳ روز
fr: Après 3 jours
he: אחרי 3 ימים
hi: 3 दिन बाद
id: Setelah 3 Hari
it: Dopo 3 giorni
ja: 3日後
ko: 3일 후
nl: Na 3 dagen
pl: Po 3 dniach
pt: Após 3 dias
ru: Через 3 дня
sv: Efter 3 dagar
th: หลังจาก 3 วัน
tr: 3 Gün Sonra
uk: Через 3 дні
vi: Sau 3 ngày
zh_hans: 3 天后

source: After 7 Days
ar: بعد 7 أيام
de: Nach 7 Tagen
el: Μετά από 7 ημέρες
es: Después de 7 días
fa: پس از ۷ روز
fr: Après 7 jours
he: אחרי 7 ימים
hi: 7 दिन बाद
id: Setelah 7 Hari
it: Dopo 7 giorni
ja: 7日後
ko: 7일 후
nl: Na 7 dagen
pl: Po 7 dniach
pt: Após 7 dias
ru: Через 7 дней
sv: Efter 7 dagar
th: หลังจาก 7 วัน
tr: 7 Gün Sonra
uk: Через 7 днів
vi: Sau 7 ngày
zh_hans: 7 天后

source: Mouse Squeak
ar: صرير الفأر
de: Mausquieken
el: Τσίριγμα ποντικιού
es: Chillido de ratón
fa: جیرجیر موش
fr: Couinement de souris
he: ציוץ עכבר
hi: चूहे की चीं-चीं
id: Cicit Tikus
it: Squittio del topo
ja: ネズミの鳴き声
ko: 쥐 찍찍 소리
nl: Muizengepiep
pl: Pisk myszy
pt: Guincho de rato
ru: Мышиный писк
sv: Muspip
th: เสียงหนูร้อง
tr: Fare Ciyaklaması
uk: Мишачий писк
vi: Tiếng chuột kêu
zh_hans: 老鼠吱吱声

source: Apple Crunch
ar: قضمة تفاحة
de: Apfelknacken
el: Δαγκωματιά μήλου
es: Mordisco de manzana
fa: گاز سیب
fr: Croquement de pomme
he: נגיסת תפוח
hi: सेब की कुरकुरी बाइट
id: Gigitan Apel
it: Morso di mela
ja: リンゴをかじる音
ko: 사과 베어 무는 소리
nl: Appelhap
pl: Chrupnięcie jabłka
pt: Mordida de maçã
ru: Хруст яблока
sv: Äppeltugg
th: เสียงกัดแอปเปิล
tr: Elma Isırığı
uk: Хрускіт яблука
vi: Tiếng cắn táo
zh_hans: 咬苹果声

source: Golden Retriever Bark
ar: نباح غولدن ريتريفر
de: Golden-Retriever-Bellen
el: Γάβγισμα γκόλντεν ριτρίβερ
es: Ladrido de golden retriever
fa: پارس گلدن رتریور
fr: Aboiement de golden retriever
he: נביחת גולדן רטריבר
hi: गोल्डन रिट्रीवर की भौंक
id: Gonggongan Golden Retriever
it: Abbaio di golden retriever
ja: ゴールデンレトリバーの鳴き声
ko: 골든 리트리버 짖는 소리
nl: Blaf van een golden retriever
pl: Szczeknięcie golden retrievera
pt: Latido de golden retriever
ru: Лай золотистого ретривера
sv: Skall från en golden retriever
th: เสียงเห่าของโกลเดนรีทรีฟเวอร์
tr: Golden Retriever Havlaması
uk: Гавкіт золотистого ретривера
vi: Tiếng chó Golden Retriever sủa
zh_hans: 金毛犬叫声

source: System Default
ar: افتراضي النظام
de: Systemstandard
el: Προεπιλογή συστήματος
es: Predeterminado del sistema
fa: پیش‌فرض سیستم
fr: Par défaut du système
he: ברירת המחדל של המערכת
hi: सिस्टम डिफ़ॉल्ट
id: Default Sistem
it: Predefinito di sistema
ja: システムのデフォルト
ko: 시스템 기본값
nl: Systeemstandaard
pl: Domyślny systemowy
pt: Padrão do sistema
ru: Системный по умолчанию
sv: Systemstandard
th: ค่าเริ่มต้นของระบบ
tr: Sistem Varsayılanı
uk: Системний за замовчуванням
vi: Mặc định của hệ thống
zh_hans: 系统默认

source: The AppleVis signature sound, soft and distinctive.
ar: صوت AppleVis المميز، ناعم ومميز.
de: Der typische AppleVis-Ton, sanft und unverwechselbar.
el: Ο χαρακτηριστικός ήχος του AppleVis, απαλός και ξεχωριστός.
es: El sonido característico de AppleVis, suave e inconfundible.
fa: صدای امضای AppleVis، ملایم و متمایز.
fr: Le son emblématique d'AppleVis, doux et reconnaissable.
he: הצליל המזוהה של AppleVis, רך וייחודי.
hi: AppleVis की पहचान वाली ध्वनि, कोमल और अलग।
id: Suara khas AppleVis, lembut dan mudah dikenali.
it: Il suono distintivo di AppleVis, delicato e riconoscibile.
ja: AppleVis の特徴的なサウンド。柔らかく印象的です。
ko: AppleVis를 대표하는 소리로, 부드럽고 개성 있습니다.
nl: Het kenmerkende AppleVis-geluid, zacht en herkenbaar.
pl: Charakterystyczny dźwięk AppleVis, delikatny i wyrazisty.
pt: O som característico do AppleVis, suave e marcante.
ru: Фирменный звук AppleVis, мягкий и узнаваемый.
sv: AppleVis signaturljud, mjukt och karaktäristiskt.
th: เสียงประจำตัวของ AppleVis นุ่มนวลและโดดเด่น
tr: AppleVis'in imza sesi, yumuşak ve ayırt edici.
uk: Фірмовий звук AppleVis, м’який і впізнаваний.
vi: Âm thanh đặc trưng của AppleVis, nhẹ nhàng và dễ nhận biết.
zh_hans: AppleVis 的标志性声音，柔和而独特。

source: A crisp apple crunch.
ar: قضمة تفاحة مقرمشة.
de: Ein knackiger Biss in einen Apfel.
el: Μια τραγανή δαγκωματιά μήλου.
es: Un crujiente mordisco de manzana.
fa: گاز ترد یک سیب.
fr: Le croquement net d'une pomme.
he: נגיסה פריכה בתפוח.
hi: सेब की एक कुरकुरी बाइट।
id: Gigitan apel yang renyah.
it: Un morso croccante di mela.
ja: リンゴをかじるさわやかな音。
ko: 사과를 아삭하게 베어 무는 소리.
nl: Een knapperige hap in een appel.
pl: Chrupiące ugryzienie jabłka.
pt: Uma mordida crocante de maçã.
ru: Хрустящий укус яблока.
sv: Ett krispigt äppeltugg.
th: เสียงกัดแอปเปิลกรอบ ๆ
tr: Çıtır bir elma ısırığı.
uk: Хрусткий укус яблука.
vi: Tiếng cắn táo giòn tan.
zh_hans: 清脆的咬苹果声。

source: A friendly golden retriever bark, warm and cheerful.
ar: نباح ودود لكلب غولدن ريتريفر، دافئ ومبهج.
de: Ein freundliches Golden-Retriever-Bellen, warm und fröhlich.
el: Ένα φιλικό γάβγισμα γκόλντεν ριτρίβερ, ζεστό και χαρούμενο.
es: Un ladrido amistoso de golden retriever, cálido y alegre.
fa: پارس دوستانهٔ یک گلدن رتریور، گرم و شاد.
fr: Un aboiement amical de golden retriever, chaleureux et joyeux.
he: נביחה ידידותית של גולדן רטריבר, חמה ועליזה.
hi: गोल्डन रिट्रीवर की दोस्ताना भौंक, गर्मजोशी भरी और खुशमिज़ाज।
id: Gonggongan golden retriever yang ramah, hangat dan ceria.
it: Un abbaio amichevole di golden retriever, caldo e allegro.
ja: ゴールデンレトリバーの人なつこい鳴き声。温かく明るい響きです。
ko: 골든 리트리버의 다정한 짖음, 따뜻하고 명랑합니다.
nl: Een vriendelijke blaf van een golden retriever, warm en vrolijk.
pl: Przyjazne szczeknięcie golden retrievera, ciepłe i radosne.
pt: Um latido amigável de golden retriever, caloroso e alegre.
ru: Дружелюбный лай золотистого ретривера, тёплый и весёлый.
sv: Ett vänligt skall från en golden retriever, varmt och glatt.
th: เสียงเห่าที่เป็นมิตรของโกลเดนรีทรีฟเวอร์ อบอุ่นและร่าเริง
tr: Dostça bir golden retriever havlaması, sıcak ve neşeli.
uk: Привітний гавкіт золотистого ретривера, теплий і веселий.
vi: Tiếng sủa thân thiện của chó Golden Retriever, ấm áp và vui vẻ.
zh_hans: 金毛犬友好的叫声，温暖又欢快。

source: Uses your device's own default alert tone when a notification arrives. Preview unavailable due to iOS system restrictions.
ar: يستخدم نغمة التنبيه الافتراضية لجهازك عند وصول إشعار. المعاينة غير متاحة بسبب قيود iOS.
de: Verwendet den Standard-Hinweiston deines Geräts, wenn eine Benachrichtigung eintrifft. Wegen Einschränkungen von iOS ist keine Vorschau möglich.
el: Χρησιμοποιεί τον προεπιλεγμένο ήχο ειδοποίησης της συσκευής σας όταν φτάνει μια ειδοποίηση. Η προεπισκόπηση δεν είναι διαθέσιμη λόγω περιορισμών του iOS.
es: Usa el tono de alerta predeterminado de tu dispositivo cuando llega una notificación. Vista previa no disponible por restricciones de iOS.
fa: هنگام رسیدن اعلان از صدای هشدار پیش‌فرض دستگاه شما استفاده می‌کند. به دلیل محدودیت‌های iOS پیش‌نمایش در دسترس نیست.
fr: Utilise la tonalité d'alerte par défaut de votre appareil à l'arrivée d'une notification. Aperçu indisponible en raison des restrictions d'iOS.
he: משתמש בצליל ההתראה המוגדר כברירת מחדל במכשיר כשמגיעה התראה. תצוגה מקדימה לא זמינה בגלל מגבלות iOS.
hi: सूचना आने पर आपके डिवाइस की डिफ़ॉल्ट अलर्ट टोन का उपयोग करता है। iOS की सीमाओं के कारण पूर्वावलोकन उपलब्ध नहीं है।
id: Menggunakan nada peringatan default perangkat Anda saat notifikasi masuk. Pratinjau tidak tersedia karena batasan iOS.
it: Usa il tono di avviso predefinito del dispositivo quando arriva una notifica. Anteprima non disponibile per le restrizioni di iOS.
ja: 通知が届いたときに、デバイスのデフォルトの通知音を使います。iOS の制限により、プレビューは利用できません。
ko: 알림이 오면 기기의 기본 알림음을 사용합니다. iOS 제한으로 미리 듣기를 사용할 수 없습니다.
nl: Gebruikt de standaardwaarschuwingstoon van je apparaat wanneer er een melding binnenkomt. Voorbeeld niet beschikbaar door beperkingen van iOS.
pl: Używa domyślnego dźwięku alertu urządzenia, gdy przychodzi powiadomienie. Podgląd niedostępny z powodu ograniczeń iOS.
pt: Usa o toque de alerta padrão do seu dispositivo quando chega uma notificação. Prévia indisponível devido a restrições do iOS.
ru: Использует стандартный звук оповещения вашего устройства при получении уведомления. Предпрослушивание недоступно из-за ограничений iOS.
sv: Använder enhetens standardsignal när en avisering kommer. Förhandslyssning är inte tillgänglig på grund av begränsningar i iOS.
th: ใช้เสียงเตือนเริ่มต้นของอุปกรณ์เมื่อมีการแจ้งเตือน ไม่มีตัวอย่างเสียงเนื่องจากข้อจำกัดของ iOS
tr: Bir bildirim geldiğinde cihazınızın varsayılan uyarı sesini kullanır. iOS kısıtlamaları nedeniyle önizleme kullanılamaz.
uk: Використовує стандартний звук сповіщення вашого пристрою, коли надходить сповіщення. Попереднє прослуховування недоступне через обмеження iOS.
vi: Dùng âm báo mặc định của thiết bị khi có thông báo. Không nghe thử được do giới hạn của iOS.
zh_hans: 收到通知时使用设备的默认提示音。由于 iOS 的限制，无法试听。

source: No Categories
ar: لا توجد فئات
de: Keine Kategorien
el: Δεν υπάρχουν κατηγορίες
es: No hay categorías
fa: هیچ دسته‌ای نیست
fr: Aucune catégorie
he: אין קטגוריות
hi: कोई श्रेणी नहीं
id: Tidak Ada Kategori
it: Nessuna categoria
ja: カテゴリがありません
ko: 카테고리 없음
nl: Geen categorieën
pl: Brak kategorii
pt: Nenhuma categoria
ru: Нет категорий
sv: Inga kategorier
th: ไม่มีหมวดหมู่
tr: Kategori Yok
uk: Немає категорій
vi: Không có danh mục
zh_hans: 没有类别

source: Pull to refresh.
ar: اسحب للأسفل للتحديث.
de: Zum Aktualisieren nach unten ziehen.
el: Σύρετε προς τα κάτω για ανανέωση.
es: Desliza hacia abajo para actualizar.
fa: برای تازه‌سازی به پایین بکشید.
fr: Tirez vers le bas pour actualiser.
he: משוך למטה לרענון.
hi: रीफ़्रेश करने के लिए नीचे खींचें।
id: Tarik ke bawah untuk menyegarkan.
it: Trascina verso il basso per aggiornare.
ja: 下に引っぱって更新します。
ko: 아래로 당겨 새로 고치세요.
nl: Trek omlaag om te vernieuwen.
pl: Przeciągnij w dół, aby odświeżyć.
pt: Puxe para baixo para atualizar.
ru: Потяните вниз, чтобы обновить.
sv: Dra nedåt för att uppdatera.
th: ดึงลงเพื่อรีเฟรช
tr: Yenilemek için aşağı çekin.
uk: Потягніть униз, щоб оновити.
vi: Kéo xuống để làm mới.
zh_hans: 下拉以刷新。

source: No Results
ar: لا توجد نتائج
de: Keine Ergebnisse
el: Δεν υπάρχουν αποτελέσματα
es: No hay resultados
fa: نتیجه‌ای نیست
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
id: Tidak Ada Hasil
it: Nessun risultato
ja: 結果がありません
ko: 결과 없음
nl: Geen resultaten
pl: Brak wyników
pt: Nenhum resultado
ru: Нет результатов
sv: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç Yok
uk: Немає результатів
vi: Không có kết quả
zh_hans: 没有结果

source: No apps match "%@".
ar: لا توجد تطبيقات تطابق "%@".
de: Keine Apps passen zu „%@“.
el: Καμία εφαρμογή δεν ταιριάζει με «%@».
es: Ninguna app coincide con «%@».
fa: هیچ برنامه‌ای با «%@» مطابقت ندارد.
fr: Aucune appli ne correspond à « %@ ».
he: אין אפליקציות שתואמות ל"%@".
hi: "%@" से मेल खाता कोई ऐप नहीं।
id: Tidak ada aplikasi yang cocok dengan "%@".
it: Nessuna app corrisponde a «%@».
ja: 「%@」に一致するアプリはありません。
ko: "%@"과(와) 일치하는 앱이 없습니다.
nl: Geen apps komen overeen met ‘%@’.
pl: Żadna aplikacja nie pasuje do „%@”.
pt: Nenhum app corresponde a "%@".
ru: Нет приложений по запросу «%@».
sv: Inga appar matchar ”%@”.
th: ไม่มีแอปที่ตรงกับ "%@"
tr: "%@" ile eşleşen uygulama yok.
uk: Немає додатків за запитом «%@».
vi: Không có ứng dụng nào khớp với "%@".
zh_hans: 没有与“%@”匹配的应用。

source: Couldn't load categories.
ar: تعذّر تحميل الفئات.
de: Kategorien konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των κατηγοριών.
es: No se pudieron cargar las categorías.
fa: دسته‌ها بارگیری نشدند.
fr: Impossible de charger les catégories.
he: לא ניתן לטעון קטגוריות.
hi: श्रेणियां लोड नहीं हो सकीं।
id: Kategori tidak dapat dimuat.
it: Impossibile caricare le categorie.
ja: カテゴリを読み込めませんでした。
ko: 카테고리를 불러오지 못했습니다.
nl: Kan categorieën niet laden.
pl: Nie można wczytać kategorii.
pt: Não foi possível carregar as categorias.
ru: Не удалось загрузить категории.
sv: Det gick inte att läsa in kategorier.
th: โหลดหมวดหมู่ไม่ได้
tr: Kategoriler yüklenemedi.
uk: Не вдалося завантажити категорії.
vi: Không tải được danh mục.
zh_hans: 无法载入类别。

source: No Apps Yet
ar: لا توجد تطبيقات بعد
de: Noch keine Apps
el: Δεν υπάρχουν ακόμη εφαρμογές
es: Aún no hay apps
fa: هنوز برنامه‌ای نیست
fr: Pas encore d'applis
he: אין עדיין אפליקציות
hi: अभी कोई ऐप नहीं
id: Belum Ada Aplikasi
it: Ancora nessuna app
ja: アプリはまだありません
ko: 아직 앱이 없음
nl: Nog geen apps
pl: Jeszcze brak aplikacji
pt: Ainda não há apps
ru: Приложений пока нет
sv: Inga appar än
th: ยังไม่มีแอป
tr: Henüz Uygulama Yok
uk: Додатків ще немає
vi: Chưa có ứng dụng
zh_hans: 尚无应用

source: No %@ apps loaded for %@. Pull to refresh.
ar: لم تُحمَّل تطبيقات %@ لفئة %@. اسحب للأسفل للتحديث.
de: Keine %@-Apps für %@ geladen. Zum Aktualisieren nach unten ziehen.
el: Δεν φορτώθηκαν εφαρμογές %@ για %@. Σύρετε προς τα κάτω για ανανέωση.
es: No se cargaron apps de %@ para %@. Desliza hacia abajo para actualizar.
fa: هیچ برنامهٔ %@ برای %@ بارگیری نشد. برای تازه‌سازی به پایین بکشید.
fr: Aucune appli %@ chargée pour %@. Tirez vers le bas pour actualiser.
he: לא נטענו אפליקציות %@ עבור %@. משוך למטה לרענון.
hi: %2$@ के लिए कोई %1$@ ऐप लोड नहीं हुआ। रीफ़्रेश करने के लिए नीचे खींचें।
id: Tidak ada aplikasi %@ yang dimuat untuk %@. Tarik ke bawah untuk menyegarkan.
it: Nessuna app %@ caricata per %@. Trascina verso il basso per aggiornare.
ja: %2$@の%1$@アプリは読み込まれていません。下に引っぱって更新してください。
ko: %2$@에 대한 %1$@ 앱을 불러오지 않았습니다. 아래로 당겨 새로 고치세요.
nl: Geen %@-apps geladen voor %@. Trek omlaag om te vernieuwen.
pl: Nie wczytano aplikacji %@ dla kategorii %@. Przeciągnij w dół, aby odświeżyć.
pt: Nenhum app de %@ carregado para %@. Puxe para baixo para atualizar.
ru: Приложения %@ для категории %@ не загружены. Потяните вниз, чтобы обновить.
sv: Inga %@-appar inlästa för %@. Dra nedåt för att uppdatera.
th: ไม่ได้โหลดแอป %@ สำหรับ %@ ดึงลงเพื่อรีเฟรช
tr: %2$@ için %1$@ uygulaması yüklenmedi. Yenilemek için aşağı çekin.
uk: Додатки %@ для категорії %@ не завантажено. Потягніть униз, щоб оновити.
vi: Chưa tải ứng dụng %@ nào cho %@. Kéo xuống để làm mới.
zh_hans: 未载入 %2$@ 的 %1$@ 应用。下拉以刷新。

source: Couldn't load apps.
ar: تعذّر تحميل التطبيقات.
de: Apps konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των εφαρμογών.
es: No se pudieron cargar las apps.
fa: برنامه‌ها بارگیری نشدند.
fr: Impossible de charger les applis.
he: לא ניתן לטעון אפליקציות.
hi: ऐप लोड नहीं हो सके।
id: Aplikasi tidak dapat dimuat.
it: Impossibile caricare le app.
ja: アプリを読み込めませんでした。
ko: 앱을 불러오지 못했습니다.
nl: Kan apps niet laden.
pl: Nie można wczytać aplikacji.
pt: Não foi possível carregar os apps.
ru: Не удалось загрузить приложения.
sv: Det gick inte att läsa in appar.
th: โหลดแอปไม่ได้
tr: Uygulamalar yüklenemedi.
uk: Не вдалося завантажити додатки.
vi: Không tải được ứng dụng.
zh_hans: 无法载入应用。

source: iOS %@+
ar: iOS %@ أو أحدث
el: iOS %@ ή νεότερο
es: iOS %@ o posterior
fa: iOS %@ یا بالاتر
fr: iOS %@ ou ultérieur
he: iOS %@ ואילך
hi: iOS %@ या बाद का
id: iOS %@ atau yang lebih baru
it: iOS %@ o successivo
ja: iOS %@以降
ko: iOS %@ 이상
nl: iOS %@ of later
pl: iOS %@ lub nowszy
pt: iOS %@ ou posterior
ru: iOS %@ или новее
sv: iOS %@ eller senare
th: iOS %@ ขึ้นไป
tr: iOS %@ veya üstü
uk: iOS %@ або новіша
vi: iOS %@ trở lên
zh_hans: iOS %@ 或更高版本
